/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "À propos de l'Agent de migration";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Convertir les sessions sauvegardées…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Masquer l'Agent de migration";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Agent de migration";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "AgentMigration";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Réduire";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Préférences…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Quitter l'Agent de migration";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

